IDEA StatiCa Open Model
OpenMessages Methods
Compatible with IDEA StatiCa Beta 21.0 - beta
The OpenMessages type exposes the following members.
Methods
Name | Description
Add
 Add a message
Remove
 Remove a message
Top
See Also
Reference
OpenMessages Class
IdeaRS.OpenModel.Message Namespace